export const values = [ 
    {
        text: 'До 3х лет',
        value: '3'
    },
    {
        text: 'До 2х лет',
        value: '2'
    },
    {
        text: 'До года',
        value: '1'
    },
];

export const calculatorSum = [
    'Проверка автомобиля и диагностика',
    'Перевод на транзитную фирму.',
    'Выкуп автомобиля на транзитную фирму в Литве.',
    'Экспортные номера и Каско.',
    'Доставка автомобиля до Литвы.',
    'Экспортные документы для НДС в Литве, Декларация.',
    'Перевоз через границу в Беларусь (CMR, пломба, оформление ЭПИ, виньнетка, таможенная страховка).',
    'Таможенный налог.',
    'Утилизационный сбор.',
    'Услуги склада и декларантов.'
]