export const descriptions = [
  {
    title: 'в услугу входит:',
    text: [
      'бесплaтную конcультaцию по вопроcу замены бумaжнoго ПТС на электрoнный',
      'рeгиcтрaцию ПТC в cиcтемe электpонных паспортов',
      'выдачу свидетельства о безопасности конструкции транспортного средства (СБКТС)',
      'установку кнопки ГЛОНАСС с договором от официального оператора ГЛОНАСС',
    ],
  },
  {
    title: 'наши преимущества:',
    text: [
      'заключение официального договора',
      '100% ГАРАНТИЯ легитимности документов',
      'работа дистанционно со всеми регионами РФ',
      'несколько вариантов оплаты – наличными, безналичный расчет, переводы',
    ],
  },
];
