export const steps = [
  {
    label: '1. Консультация',
    description: `Экспертное заключение о хар-ках ТС или СБКТС (в зависимости от даты регистрации на территории ЕАЭС)`,
  },
  {
    label: '2. Договор',
    description:
      'Экспертное заключение о хар-ках ТС или СБКТС (в зависимости от даты регистрации на территории ЕАЭС)',
  },
  {
    label: '3. ПОИСК',
    description:
      'Экспертное заключение о хар-ках ТС или СБКТС (в зависимости от даты регистрации на территории ЕАЭС)',
  },
  {
    label: '4. ОСМОТР',
    description:
      'Экспертное заключение о хар-ках ТС или СБКТС (в зависимости от даты регистрации на территории ЕАЭС)',
  },
  {
    label: '5. ДОСТАВКА И РАСТИТАМОЖКА',
    description:
      'Экспертное заключение о хар-ках ТС или СБКТС (в зависимости от даты регистрации на территории ЕАЭС)',
  },
];
