export const steps = [
  {
    title: '1. Консультация',
    description: [
      'Мы вместе с вами заполняем заявку и определяемся с машиной которую будем привозить',
    ],
  },
  {
    title: '2. Договор',
    description: [
      'После этого мы заполняем договор на оказание услуг по подбору и сопровождению, заполнить его можно у нас в офисе в Москве или в Нижнем Новгороде, а также онлайн'
    ],
  },
  {
    title: '3. Поиск',
    description: ['Далее мы начинаем подбор автомобиля на сайте mobile.de и autoscout.de, предлагаем вам варианты и на понравившиеся варианты заказываем выписки по VIN (информация о пробеге, окрасах, залогах, неуплаченных лизингах), также проверяем машину через Интерпол не находится ли она в угоне, после чего в дополнении к этому созваниваемся с дилером и уточняем детали, чтобы знать информацию на текущий период и эту информацию высылаем вам'],
  },
  {
    title: '4. Осмотр',
    description: ['Если с машиной никаких проблем нет и вас все устраивает мы выезжаем на место и проводим базовую и компьютерную диагностику авто высылая ее результаты вам посредством фото и видео (порядка 150 фотографий)'],
  },
  {
    title: '5. Предоплата',
    description: ['После того, как находим автомобиль который вам понравился, мы оставляем предоплату и бронируем его, бронь на автомобиль держится порядка 2-3 дней, поэтому после этого в ближайшее время нужно внести предоплату за автомобиль в размере 10% от суммы. Сделать это можно наличными рублями (мы сами переведем по оптимальному курсу который согласуем с вами) или евро'],
  },
  {
    title: '6. Доставка',
    description: ['Далее мы производим доставку, ее можно произвести несколькими путями (в стоимость под ключ изначально включена доставка самоходом или автовозом на 1 авто):'],
    descriptionItems: ['Самоходом (до 7 рабочих дней)', 'Автовоз на 1 авто (до 9 рабочих дней)', 'Автовоз на 10 авто (до 60 рабочих дней)', 'Крытый автовоз (до 9 рабочих дней)']
  },
  {
    title: '7. Получение автомобиля',
    description: ['Автомобиль приезжает в Москву уже со всем пакетом документов и в Москве мы оформляем ЭПТС + СБКТС, а также списываем утилизационный сбор (60.000 руб.  входит в стоимость) и подписываем с вами акт приема-передачи автомобиля после чего вы оплачиваете остаток в размере 90%'],
  },
];
