export const steps = [
  {
    title: '1. Консультация',
    description: [
      'мы вместе с вами заполняем заявку и определяемся с машиной которую будем привозить',
    ],
    timeText: '3-4 раб. дня',
  },
  {
    title: '2. Договор',
    description: [
      'После этого мы заполняем договор на оказание услуг по подбору и сопровождению, заполнить его можно у нас в офисе в Москве или в Нижнем Новгороде, а также онлайн'
    ],
    timeText: '4-5 раб. дня',
  },
  {
    title: '3. Поиск',
    description: ['Далее мы начинаем подбор автомобиля на сайте mobile.de и autoscout.de, предлагаем вам варианты и на понравившиеся варианты заказываем выписки по VIN (информация о пробеге, окрасах, залогах, неуплаченных лизингах), также проверяем машину через Интерпол не находится ли она в угоне, после чего в дополнении к этому созваниваемся с дилером и уточняем детали, чтобы знать информацию на текущий период и эту информацию высылаем вам'],
    timeText: '3 раб. дня',
  },
  {
    title: '4. Осмотр',
    description: ['Если с машиной никаких проблем нет и вас все устраивает мы выезжаем на место и проводим базовую и компьютерную диагностику авто высылая ее результаты вам посредством фото и видео (порядка 150 фотографий)'],
    timeText: '3 раб. дня',
  },
  {
    title: '5. Предоплата',
    description: ['После того, как находим автомобиль который вам понравился, мы оставляем предоплату и бронируем его, бронь на автомобиль держится порядка 2-3 дней, поэтому после этого в ближайшее время нужно внести предоплату за автомобиль в размере 10% от суммы. Сделать это можно наличными рублями (мы сами переведем по оптимальному курсу который согласуем с вами) или евро'],
    timeText: '1 раб. день',
  },
  {
    title: '6. Доставка',
    description: ['После того, как находим автомобиль который вам понравился, мы оставляем предоплату и бронируем его, бронь на автомобиль держится порядка 2-3 дней, поэтому после этого в ближайшее время нужно внести предоплату за автомобиль в размере 10% от суммы. Сделать это можно наличными рублями (мы сами переведем по оптимальному курсу который согласуем с вами) или евро'],
    timeText: '1 раб. день',
  },
  {
    title: '7. Получение автомобиля',
    description: ['После того, как находим автомобиль который вам понравился, мы оставляем предоплату и бронируем его, бронь на автомобиль держится порядка 2-3 дней, поэтому после этого в ближайшее время нужно внести предоплату за автомобиль в размере 10% от суммы. Сделать это можно наличными рублями (мы сами переведем по оптимальному курсу который согласуем с вами) или евро'],
    timeText: '1 раб. день',
  },
];
