export const steps = [
  {
    title: '1. Консультация',
    description: [
      'Экспертное заключение о хар-ках ТС или СБКТС (в зависимости от даты регистрации на территории ЕАЭС)',
      'ЭПТС',
    ],
    timeText: '3-4 раб. дня',
  },
  {
    title: '2. Договор',
    description: [
      'Кнопка ГЛОНАСС',
      'СБКТС',
      'ЭПТС',
      'Заключение о технических хар-ках ТС',
      'СРОЧНОЕ УДАЛЕННОЕ СПИСАНИЕ УТИЛИЗАЦИОННОГО СБОРА (1 день)ртное заключение о хар-ках ТС или СБКТС (в зависимости от даты регистрации на территории ЕАЭС)',
    ],
    timeText: '4-5 раб. дня',
  },
  {
    title: '3. Поиск',
    description: [],
    timeText: '3 раб. дня',
  },
  {
    title: '4. Осмотр',
    description: [],
    timeText: '3 раб. дня',
  },
  {
    title: '5. Доставка и растаможка',
    description: [],
    timeText: '1 раб. день',
  },
];
